[
  {
    "id": 1,
    "frase": "Eso de 'hasta que la muerte los separe' es una incitación al asesinato.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 2,
    "frase": "¿Vos sabés, Mendieta, que el perro es el mejor amigo del hombre?",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 3,
    "frase": "La historia lo juzgará. Pero tiene el mejor de los abogados: el olvido.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 4,
    "frase": "¿Qué quiere que le diga, Eulogia? Así es la vida...",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 5,
    "frase": "Este mate está más lavado que político en campaña.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 6,
    "frase": "Si los perros hablaran, nos dirían muchas verdades incómodas.",
    "autor": "Mendieta"
  },
  {
    "id": 7,
    "frase": " ¡Mire esta vaca, Serafín! Musa inspiradora de miles de composiciones escolares... ¡Y ahora es acusada de traficante de colesterol por el naturismo apátrida! Nos da su leche, su carne, su cuero. ¡Lo quiero ver a usté haciéndose una campera de zapayitos!",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 8,
    "frase": "La vida es como el mate, Mendieta: a veces dulce, a veces amarga.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 9,
    "frase": "Más perdido que turco en la neblina.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 10,
    "frase": "Con la verdá no ofendo ni temo. Con la mentira zafo y sobrevivo, Mendieta",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 11,
    "frase": "Yo no quiero ser irrespetuoso, Eulogia, pero lo que ha hecho Tata Dios con usté es abuso de autoridá.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 12,
    "frase": "El problema no es que el campo esté lejos, el problema es que estamos muy cerca de la ciudad.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 13,
    "frase": "Dios está en todas partes, pero atiende en Buenos Aires.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 14,
    "frase": "Mendieta, uno se deslumbra con la mujer linda, se asombra con la inteligente... y se queda con la que le da pelota.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 15,
    "frase": "No tenemos que copiar las cosas malas de ajuera, Lloriqueo. ¡Nojotros tenemos que crear nuestras propias cosas malas!",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 16,
    "frase": "¿Puede una persona disaparecer de a pedazos? Porque a la Eulogia le desapareció la cintura.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 17,
    "frase": "- ¿Y usted cómo se gana la vida? - ¿Ganar? ¡De casualidá estoy sacando un empate!",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 18,
    "frase": "Bien la vaca. Algo sobreactuado el burro.",
    "autor": "Mendieta"
  },
  {
    "id": 19,
    "frase": "La tierra es el tercer planeta a partir del sol.",
    "autor": "Mendieta"
  },
  {
    "id": 20,
    "frase": "¡Pero seremos los primeros, Mendieta! ¡El argentino medio no soporta ser segundo o tercero!",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 21,
    "frase": "Sepa el pueblo argentino que todos mis esfuerzos y sacrificios han tenido un solo objetivo: no levantarme temprano.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 22,
    "frase": "Porque mi tata me corregía a alpargatazos.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 23,
    "frase": "La vida es una larga mateada.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 24,
    "frase": "Nunca subestimes la inteligencia de un perro.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 25,
    "frase": "El campo es más grande en nuestra imaginación.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 26,
    "frase": "El que no ha montado un caballo no sabe lo que es la libertad.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 27,
    "frase": "Mal, pero acostumbráu.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 28,
    "frase": "Endijpué de tantos años, si tengo que elegir otra vez, la elijo a la Eulogia con los ojos cerrados. Porque si los abro elijo a otra",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 29,
    "frase": "Vago no soy, quizá algo tímido para el esjuerzo.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 30,
    "frase": "Estoy comprometido con mi tierra, casado con sus problemas y divorciado de sus riquezas.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 31,
    "frase": "El mate es una excusa para la charla.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 32,
    "frase": "La Eulogia es, lejos, la mejor prienda que conocí en mi vida. Bien lejos... 20, 30 kilómetros. De cerca es así, jodida...",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 33,
    "frase": "A veces la picardía crioya es sólo desesperación, Mendieta.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 34,
    "frase": "El trabajo dignifica, pero el ocio engrandece.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 35,
    "frase": "La muerte nivela a güenos y malos, don Inodoro. Lo malo es que nivela pa' bajo.",
    "autor": "Mendieta"
  },
  {
    "id": 36,
    "frase": " ¡No me diga que va a barrer, Pereyra! ¡La última tarea doméstica que hizo jué doblar una serviyeta!",
    "autor": "Mendieta"
  },
  {
    "id": 37,
    "frase": "Soy crítico meteorológico, señor. La tormenta de anoche. 'Floja iluminación de los relámpagos, yuvia repetida, escenografía pobre y pésimo sonido de los truenos en otro fiasco de esta puesta en escena de Tata Dios. Una típica propuesta de verano, liviana, pasatista, para un público poco exigente.'",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 38,
    "frase": "Una cosa es la sinceridad amistosa, y otra cosa es la crueldad inecesaria.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 39,
    "frase": "-Disculpe, Mendieta, pero pienso que cada uno debe saber sus limitaciones. -Son tantas mis limitaciones que, de saberlas tuitas, sabría muchísimo.",
    "autor": "Inodoro Pereyra"
  },
  {
    "id": 40,
    "frase": "¡Qué sabía Galileo de astronomía, Mendieta! Lo que pasa es que en éste país habla cualquiera.'",
    "autor": "Inodoro Pereyra"
  }
]
